/* Adobe Plugin Plist Files for Distort */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Free Distort";
CFBundleDisplayName = "Free Distort";
CFBundleGetInfoHTML = "Free Distort version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Free Distort version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Free Distort version 21.1.0EN";
